<?php
return [

    'title_page' =>'امتحانات',
    'List_Course' => 'قائمة الامتحانات الدراسية',
    'add_exam' => 'اضافة امتحان جديد',
    'edit_exam'=> 'تعديل تعديل امتحان ',
    'delete_exam'=> 'حذف امتحان',
'Warning_Course'=> 'هل انت متاكد من عملية الحذف ؟',
'stage_name_ar' => 'اسم الامتحان بالعربية',
'stage_name_en' => 'اسم الامتحان بالانجليزية',
'specialization'=>'التخصص',
    'type'=>'نوع',
    'course'=>'اسم المساق',
'submit' => 'حفظ البيانات',
'Name'=>'اسم الامتحان',
'Processes'=>'العمليات',
'delete_Grade_Error'=>'لايمكن حذف الامتحان بسبب وجود صفوف تابعة لها',
'Edit'=>'تعديل',
'exists'=>'الامتحان موجودة مسبقا',
'Delete'=>'حذف',
'Close' => 'اغلاق',



];
